import {Address} from "../shared/models";

export const pagesData = {
  about:{
    title:'Компания «Alliance Health Technologies» осуществляет продажу высокотехнологичного медицинского оборудования широкого диапазона, а также проектирование лечебных учреждений различной специализации, их строительство и комплексное оснащение в соответствиями с последними тенденциями и инновациями российской и мировой медицины. На рынке мы занимаем свою особую нишу – поставщика самого нового и самого актуального оборудования, которое в перспективе станет незаменимым во всех современных медицинских учреждениях. Таким образом, сотрудничество с нами позволяет нашим клиентам всегда быть в курсе самых новых предложений в сфере инновационных медицинских технологий.'
  }
}

export const shops:Address[] = [
  {
    id:'Главный магазин',
    address:'192029, г.Санкт-Петербург, пр.Обуховской обороны, д.76, корп 7, лит А , пом. 2301',
    worktime:'Ежедневно с 8:00 до 20:00',
    emails:[
      'allianceht@mail.ru',
    ],
    phonenumbers:[
      '+7(812)677-02-50',
      '+7(812)677-02-23'
    ]
  },
]