export const pagesData = {
  about:{
    title:'Компания «Alliance Health Technologies» осуществляет продажу высокотехнологичного медицинского оборудования широкого диапазона, а также проектирование лечебных учреждений различной специализации, их строительство и комплексное оснащение в соответствиями с последними тенденциями и инновациями российской и мировой медицины. На рынке мы занимаем свою особую нишу – поставщика самого нового и самого актуального оборудования, которое в перспективе станет незаменимым во всех современных медицинских учреждениях. Таким образом, сотрудничество с нами позволяет нашим клиентам всегда быть в курсе самых новых предложений в сфере инновационных медицинских технологий.'
  }
}